"UIBarButtonSystemItemSave" = "Salva";
"UIBarButtonSystemItemEdit" = "Modifica";
"UIBarButtonSystemItemCancel" = "Annulla";
"UIBarButtonSystemItemDone" = "Fine";
"UIBarButtonSystemItemTrash" = "Elimina";
"UIBarButtonSystemItemOrganize" = "Sposta";

"UITabBarSystemItemFavorites" = "Preferiti";
"UITabBarSystemItemHistory" = "Cronologia";

"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "Annulla";
"SHEETBUTTON_COPY_ITEMS" = "Copia";
"SHEETBUTTON_MOVE_ITEMS" = "Sposta";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "Cancella cronologia";

"SHEETBUTTON_ADD_BOOKMARK" = "Aggiungi segnalibro";
"SHEETBUTTON_SHARE_BOOKMARK" = "Invia link via e-mail";

"BARBUTTON_ITEM_CLEAR" = "Rimuovi";
"BARBUTTON_ITEM_SELECT_ALL" = "Tutti";
"BARBUTTON_ITEM_DESELECT_ALL" = "Nessuno";

"BARBUTTON_ITEM_NEW_PAGE" = "Nuova Pagina";

"UNTITLED_NAVIGATIONITEM_TITLE" = "Senza titolo";

"PROPERTY_NAME_TITLE" = "Titolo";

"LOADING_MORE_LABEL" = "Caricamento…";

"SEARCHBAR_PLACEHOLDER_TITLE" = "Wikipedia";
"SEARCHBAR_NORESULTS_PLACEHOLDER_TITLE" = "Nessun risultato";

// Bookmarks
"BOOKMARKS_NAVIGATIONITEM_TITLE" = "Segnalibri";
"NEW_BOOKMARK_NAVIGATIONITEM_TITLE" = "Nuovo segnalibro";
"NEW_BOOKMARKGROUP_NAVIGATIONITEM_TITLE" = "Nuova cartella";

"BOOKMARKS_PLACEHOLDER_TITLE" = "Nessun segnalibro";
"BOOKMARKS_PLACEHOLDER_DESCRIPTION" = "Puoi aggiungere segnalibri nella pagina della voce.";

"RECENTITEMS_NAVIGATIONITEM_TITLE" = "Cronologia";
"RECENTITEMS_PLACEHOLDER_TITLE" = "Nessuna cronologia";
"RECENTITEMS_PLACEHOLDER_DESCRIPTION" = "Le voci visitate di recente appariranno qui.";

"NEARBYITEMS_NAVIGATIONITEM_TITLE" = "Nelle vicinanze";

"FEATUREDITEM_NAVIGATIONITEM_TITLE" = "In vetrina";

"SURPRISEME_NAVIGATIONITEM_TITLE" = "Sorprendimi!";

// Tab View
"TABVIEW_NEW_PAGE" = "Nuova pagina";

// Search Scopes
"SEARCHSCOPE_CONTENT" = "Contenuto";
"SEARCHSCOPE_TITLE" = "Titolo";

// Wikipedia Picker
"WIKIPEDIAPICKER_NAVIGATION_TITLE" = "Lingue";
"WIKIPEDIAPICKER_NAVIGATION_PROMPT" = "Scegli la lingua di Wikipedia da usare";

"WIKIPEDIA_GROUP_3000000" = "Oltre 3.000.000 voci";
"WIKIPEDIA_GROUP_750000" = "Oltre 750.000 voci";
"WIKIPEDIA_GROUP_500000" = "Oltre 500.000 voci";
"WIKIPEDIA_GROUP_250000" = "Oltre 250.000 voci";
"WIKIPEDIA_GROUP_100000" = "Oltre 100.000 voci";
"WIKIPEDIA_GROUP_10000" = "Oltre 10.000 voci";

// Browser
"OPENSAFARI_ACTION_TITLE" = "Apri in Safari";

// SFCalloutToolbar
"SFCalloutToolbarSystemItemReload" = "Aggiorna";
"SFCalloutToolbarSystemItemShare" = "Condividi";
"SFCalloutToolbarSystemItemAddBookmark" = "Segnalibro";

// ArticleKit
"AKPullDownToLock" = "Tira giù per bloccare l'orientamento…";
"AKPullDownToUnlock" = "Tira giù per sbloccare l'orientamento…";
"AKReleaseToLock" = "Rilascia per bloccare l'orientamento…";
"AKReleaseToUnlock" = "Rilascia per sbloccare l'orientamento…";
"AKTablePlaceholderText" = "Mostra tabella";

"AKGenericErrorText" = "Impossibile caricare la voce";
"AKGenericErrorHint" = "Assicurati di essere connesso a Internet per poter accedere a Wikipedia.org.";
 
"AKNoNetworkErrorText" = "Impossibile connettersi a Internet";
"AKNoNetworkErrorHint" = "Devi connetterti a una rete Wi-Fi o dati cellulare per accedere a Internet.";

"AKShowLanguagesAccessoryViewText" = "Cambia la lingua della voce";
"AKReloadDocumentAccessoryViewText" = "Ricarica";

// New since Beta 2
"SHEETBUTTON_SAVE_IMAGE" = "Salva immagine";
"SHEETBUTTON_SHARE_IMAGE" = "Invia link dell'immagine";
"DIDYOUMEAN_LABEL" = "Intendi…";

// New since Beta 4
"SHEETBUTTON_CLIPBOARD_COPY" = "Copia";
"SHEETBUTTON_OPEN" = "Apri";
"SHEETBUTTON_OPEN_NEWPAGE" = "Apri in nuova pagina";

// New since Version 1.1
"AKNotFoundErrorText" = "Impossibile caricare la voce";
"AKNotFoundErrorHint" = "Non esiste la voce \"%1$@\" su Wikipedia.";

"WIKIPEDIA_GROUP_RECENTITEMS" = "Recenti";

// New since Version 1.2
"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "Usate di recente";
"COMMON_LANGUAGES_SECTION_TITLE" = "Lingue più comuni";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "Voce non tradotta";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" è disponibile solo in %2$@.";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "Indice non disponibile";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "La voce \"%1$@\" non ha un indice delle sezioni.";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "… o tocca due volte e tieni premuto il dito sulla pagina della voce per navigare rapidamente nel testo completo.";

// New since Version 1.3
"xx-small" = "XX-Minuscolo";
"x-small" = "X-Piccolissimo";
"small" = "Piccolo";
"medium" = "Medio";
"large" = "Grande";
"x-large" = "X-Grandissimo";
"xx-large" = "XX-Enorme";

"BARBUTTON_ITEM_BACK" = "Indietro";
"BARBUTTON_ITEM_NEXT" = "Avanti";

"NOSEARCHRESULTS_BEZEL_TITLE" = "Nessun risultato";

"FIND_MENUITEM" = "Cerca";
"DEFINE_MENUITEM" = "Definizione";
"SHARE_MENUITEM" = "Condividi";

"READLATER_NAVIGATIONITEM_TITLE" = "Leggi più tardi";

"READLATER_PLACEHOLDER_TITLE" = "Leggi più tardi";
"READLATER_PLACEHOLDER_DESCRIPTION" = "Tocca e tieni premuto il link di una voce, seleziona \"Leggi più tardi\" per aggiungerla alla lista.";

"MARKREAD_TITLE" = "Segna come letto";
"SHEETBUTTON_MARKALLREAD" = "Segna tutti come letti";

"SHEETBUTTON_READLATER" = "Leggi più tardi";

"SHEETBUTTON_QUICKLOOK" = "Anteprima";
"SHEETBUTTON_PRINT" = "Stampa";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "In altre lingue";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "Lingue";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "Indice";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "Indice";

// New since Version 2.0
"TUTORIAL_TEXT" = "Tocca la barra per iniziare …";

"SFBarButtonAppItemAction" = "Condividi";
"SFBarButtonAppItemBookmarks" = "Segnalibri";
"SFBarButtonAppItemNavigateBack" = "Indietro";
"SFBarButtonAppItemNavigateForward" = "Avanti";
"SFBarButtonAppItemLocalizations" = "Lingue";
"SFBarButtonAppItemChapters" = "Indice";
"SFBarButtonAppItemTabs" = "Pagine";
"SFBarButtonAppItemSearch" = "Cerca";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "Configura";

// New since Version 2.1
"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ on #wikipedia\n";
